@extends('client.template.client_template')

@section('content')

<div class="container about">
   <h1>درباره ما</h1>

   <h4>کمکیم چیست؟</h4>
   <p>
   با توجه به احساس نیاز جامعه و نیروهای متخصص موجود در ایران ، مجموعه کمکیم تصمیم به راه اندازی سیستم یکپارچه فنی خدماتی در تمامی امور مربوط به واحد های مسکونی ، تجاری و اداری نموده است .بر طرف کردن نیاز های خدماتی ساختمانی در زمان مناسب با گارانتی رضایت مشتری از نحوه کار، یکی از اصلی ترین شعار مجموعه کمکیم می باشد. پس بر آن شدیم تا با راه اندازی  اپلیکیشن کمکیم و جداسازی کامل خدمات مربوط به هریک از بخش های مجزا ، مشتریان را در انتخاب خدمت مورد نیازشان یاری رسانیم و در این راه مجرب ترین و ماهرترین افراد در هر حوزه را به کار گیریم.
   </p>
   <h4>
   خدمات کمکیم مثل چی؟
   </h4>
   <p>
   مجموعه کمکیم در ارتباط با خدمات تعمیرات و تاسیسات  لوله کشی، برق کاری، سرویس و تعمیرات سیستم های سرمایشی و گرمایشی، آسانسور، سسیتم های امنیتی ، تلفن و سانترال، خدمات نیروی کار و نظافت، تعمیرلوازم برقی خانگی ... فعالیت می نماید.کمکیم در این مسیر مغازه داران مرتبط در ارتباط با این خدمات را همکار خود می داند که در این خصوص از همکاری و همیاری مغازه داران با تجربه  برای رسیدن به خدمت رسانی با کفیت دریغ نمی کند.
   </p>
   <h4>
   کمکیم چگونه کار می کند؟
   </h4>
   <p>
   کمکیم یک سرویس همکاری آنلاین مستقر در تهران است.  اپلیکیشن تلفن هوشمند یا وبسایت، به طور خودکار مشتریان را با نزدیکترین کارشناس فنی مربوطه مرتبط می سازد. مشتریان از طریق اپلیکیشن تقاضای سرویس موردنظر خود را ارسال کرده و در سریعترین زمان ممکن کارشناس فنی مربوطه به محل اعزام و خدمات مورد درخواست، ارائه می گردد.
بسیاری از هزینه ها ثابت و در اپلیکیشن قید شده،  و هزینه هایی که نیازمند بازدید و انجام برآورد اولیه هزینه باشد، پس از بازدید کارشناس فنی با ارایه پیش فاکتور، به مشتری اعلام و سرویس مورد نظر هم زمان در محل انجام می گیرد.
   </p>

   
   
   </div>
@endsection